export const MAIN_TITLE = "Арминианская перспектива";
export const PAGE_SIZE = 6;
export const ABOUT_TEXT =
  "В данном блоге публикуются статьи об арминианстве. Цель - обсуждение в богословских рамках арминианства таких важных тем, как сотериология (учение о спасении), провидение, уверенность в спасении и т.п. C одной стороны, представленные здесь статьи имеют апологетический характер - они призваны объяснять и защищать арминианскую доктрину. С другой стороны, хотя мы и не считаем кальвинизм ересью, здесь также присутствует полемика против учения кальвинизма. Надеемся, что статьи, опубликованные здесь, помогут Вам в поиске истины. Да благословит Вас в этих поисках Бог (Иоанна 17:17).";
